Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/oversettelse_av_endelig_saksfremlegg_meld._st._37_nob.docx.tmx
Source language: nob
Languages: sme

source: Departementet har fremstått transparente når det kommer til hvilke av Sametingets innspill og merknader som tas med i meldingen og hvilke som ekskluderes.
sme: Departemeanta ii oro čiegadan guđemuš Sámedikki cealkámušaid ja mearkkašumiid lasihit dieđáhussii ja guđemuččaid hilgot.

source: Særlig i den avsluttende fasen av arbeidet var det nærmest daglig dialog mellom representanter fra Kommunal- og moderniseringsdepartementet og Sametinget.
sme: Earenoamážit barggu loahpamuttus de gulahalle Sámedikki áirasat, gieldda- ja ođasmahttindepartemeanta ja Sámediggi measta beaivválaččat.

source: Stort sett alle Sametingets merknader ble inkludert i meldingen, og de omskrivninger som er gjort av departementet har ikke endret budskapet i merknadene i særlig grad.
sme: Eanaš sámedikki mearkkašumiid lasihedje dieđáhussii, ja go departemeanta lea rievdadan dáid čállosiid de ii leat nuppástuhttán oaivila ollus.

source: Når det gjelder tiltak i denne meldingen, var dette noe rotete.
sme: Go lei sáhka dieđáhusa doaibmabijuin, de šattai dás moivi.

source: Det ble presentert flere forslag til tiltak fra Sametingets side, men Kommunal- og moderniseringsdepartementet informerte om at det ikke ville komme noen forslag til tiltak ut fra denne meldingen.
sme: Sámediggi árvalii máŋga doaimma, muhto Gieldda- ja ođasmahttindepartemeanta dieđihii ahte eai áiggo dán dieđáhusa vuođul árvalit doaibmabijuid.

source: Likevel ble det bevilget 6 millioner kroner til oppfølging av meldingen, noe som først kom fram da statsbudsjettet for 2022 ble offentliggjort i oktober.
sme: Lihkká juolludedje 6 miljon ruvnna dieđáhusa čuovvulit, ja dát ii ilbman ovdal go 2022 stáhtabušeahta almmuhedje golggotmánus.

source: Dette bør tas til etterretning før neste års melding, slik at dialogen om tiltak kan bli bedre
sme: Dán ferte boahtte jagi dieđáhusas vuhtii váldit, nu ahte doaimmaid digaštaladettiin lea gulahallan buoret.

source: I statsbudsjettet 2022 ble det likevel bevilget 6 millioner kroner til oppfølging av meldingen.
sme: Lihkká juolludedje 6 miljon ruvnna 2022 stáhtabušeahtas dieđáhusa čuovvulit.

source: Dette forstås som midler til å følge opp de tiltakene som Sametinget har foreslått.
sme: Dát áddejuvvo dan láhkai ahte várrejuvvojit ruđat čuovvulit daid doaibmabijuid maid Sámediggi lea árvalan.

source: Sametinget har som mål å opprettholde og videreutvikle levende samiske lokalsamfunn.
sme: Sámedikki ulbmilin lea bisuhit ja joatkit ovdánahttit ealli sámi báikegottiid.

source: Dette forutsetter satsinger i nye næringer, men satsingene må ikke gå på bekostning av kulturelt betydningsfulle næringer i samisk område.
sme: Eaktun bisuhit báikegottiid lea rahčat ásahit ođđa ealáhusaid, muhto dát ásaheamit eai galgga čuohcat ealáhusaide mat leat kultuvrralaččat dehálaččat sámi guovlluin.

source: De langsiktige konsekvensene for eksisterende, samiske tradisjonsnæringer må alltid vurderes ved etablering av nye arbeidsplasser.
sme: Go ođđa bargosajiid ásaha, de ferte álo veardidit mo dát váikkuhit sámi árbevirolaš ealáhusaide guhkkit áiggi.

source: Prosessen har i år vært mye bedre enn tidligere.
sme: Dán jagi lea leamaš proseassa ollu buoret go ovdal.

source: Arbeidet har i større grad vært basert på samarbeid og dialog.
sme: Dán jagi barggus lea vuhtton ahte barggu vuođđun leamaš ovttasbargu ja gulahallan.

source: Kommunal- og moderniseringsdepartementet har vært transparente når det kommer til hvilke innspill og merknader som tas med i meldingen, og hvilke som ekskluderes.
sme: Gieldda- ja ođasmahttindepartemeanta ii oro čiegadan guđemuš Sámedikki cealkámušaid ja mearkkašumiid lasihit dieđáhussii ja guđemuččaid hilgot.

source: Dette er en utvikling som forhåpentligvis vil fortsette.
sme: Dat positiiva ovdáneapmi doaivumis joatká.

source: Sametinget mener imidlertid fortsatt at meldinger bør behandles på Stortinget i vårsesjonen, men grunnet flere forsinkelser har dette vist seg å være utfordrende for regjeringen.
sme: Sámediggi oaivvilda lihkká ahte dieđáhusa galggašii meannudit Stuorradikkis giđđasešuvnna, muhto go barggut leat maŋŋonan, de dát lea leamaš hástalussan ráđđehussii.

source: Det er vesentlig at dialogen vedrørende oppfølging, rammer og tiltak styrkes betraktelig i arbeidet med neste års melding.
sme: Danne lea deaŧalaš ahte čuovvuleami, rámmaid, ja doaibmabijuid gulahallan nannejuvvo sakka boahtte jagi dieđáhusa barggus.

source: I prosessen med årets melding var dette rotete, og det ble ikke lagt frem noen konkrete tiltak fra Kommunal- og moderniseringsdepartementets side.
sme: Dán jagi dieđáhusa proseassas lei moivi, ja Gieldda- ja ođasmahttindepartemeanta ii árvalan makkárge konkrehta doaibmabijuid.

source: Meldingsarbeidet bør resultere i forslag til konkrete tiltak for å gripe fatt i de utfordringene og mulighetene som belyses.
sme: Dieđáhusbarggu boađusin berrešii leahkit ahte evttohit konkrehta doaibmabijuid mo hástalusaid ja vejolašvuođaid sáhttá sáhttá čuvgehit.

source: Disse tiltakene bør komme fra både Sametingets og Kommunal- og moderniseringsdepartementet, for å sikre en best mulig oppfølging fra begge parter.
sme: Dáid doaimmaid galggašii sihke Sámediggi ja Gieldda- ja ođasmahttindepartemeanta buktit, nu ahte sihkkarastá ahte goappašat bealit čuovvulit dáid.

source: Sametinget oppfatter det som et positivt signal at det bevilges midler til oppfølging av meldingen.
sme: Sámedikki mielas lea positiivvalaš signála ahte juolluduvvojit ruđat dieđáhusa čuovvulit.

source: Samtidig har Sametinget prinsipielle innvendinger mot en praksis med øremerking i statsbudsjettet, fordi det utfordrer Sametinget økonomiske selvbestemmelse.
sme: Seammás vuosttilda Sámediggi prinsihpalaččat práksisa mas merkejit gárvásit juolludemiid stáhtabušeahtas, danne go dat rihkku Sámedikki ekonomalaš iešmearrideami.

source: Bevilgningen ble også øremerket uten at det ble tatt høyde prisvekst.
sme: Juolludeami maid ledje gárvásit merken nu ahte eai lean váldán vuhtii haddegoargŋuma.

source: Dette innebærer at oppfølgingen går på bekostning av eksisterende virkemidler.
sme: Dát mearkkaša ahte čuovvoleapmi čuohcá dálá doaibmabijuide.

source: Næringslivet må ta hensyn også til de økologiske, sosiale og kulturelle dimensjonene for å danne et godt og bærekraftig grunnlag for levende samiske lokalsamfunn.
sme: Ealáhuseallin maid ferte vuhtii váldit ekologalaš, sosiála, ja kultuvrralaš dimenšuvnnaid ásahettiin sámi báikegottiide buori ja ceavzilis vuođu.

source: Blant annet vil oppfølgingen av et investeringsfond med en tydelig urfolksprofil og oppfølgingen av Sametingets reindriftslovutvalgs konklusjoner forutsette oppfølging fra regjeringen for å kunne bli realisert.
sme: Jus áigu earet eará realiseret čielga eamiálbmotprofiilla investerenfoandda ja čuovvulit sámedikki boazodoalloláhka lávdegotti bohtosiid, de lea eaktun ahte ráđđehus čuovvula daid.

source: Det er viktig at oppfølgingen av de årlige meldingene følges opp av økte bevilgninger til Sametinget.
sme: Jahkásaš dieđáhusaid čuovvulettiin lea dehálaš ahte dieđáhusaid mielde čuvvot lassi juolludeamit Sámediggái.

source: Det forutsettes at bevilgningene gis uten føringer og uten klare øremerkinger for å opprettholde Sametingets økonomiske selvbestemmelse.
sme: Eaktun lea ahte juolludemiid eai vikka čatnat ja eaige gárvásit merket, bisuhan dihte Sámedikki ekonomalaš iešmearrideami.
